Tekla.Structures.Model.Internal.IChangeSetCreatedCallback
callback interface for created changeset

Tekla.Structures.Model.Internal.IChangeSetCreatedCallback.OnChangeSetCreated(System.Byte[])
Called when a changeset was created
data: